Repository: rafael-business/od-woo-sms
Catalog: languages/od-woo-sms-*.po
Languages: pt_br

source: Account
pt_br: Conta

source: Billing Cellphone
pt_br: Celular

source: Billing Phone
pt_br: Telefone

source: Customized
pt_br: Personalizado

source: From
pt_br: De

source: Message
pt_br: Mensagem

source: Password
pt_br: Senha

source: Save the data
pt_br: Salve os dados

source: Select above or enter a custom field...
pt_br: Selecione acima ou digite um campo personalizado...

source: Sending SMS's
pt_br: Envio de SMS's

source: SMS Request
pt_br: Requisição de SMS

source: To
pt_br: Para

source: Transactional SMS's
pt_br: SMS's Transacionais

source: Trigger Email
pt_br: E-mail Gatilho

source: Use the Ctrl key to select more than one.
pt_br: Use a tecla Ctrl para selecionar mais de um.

source: Zenvia API - Authorization
pt_br: Zenvia API - Autorização
